[
  "table-editor-obsidian",
  "calendar",
  "obsidian-excalidraw-plugin",
  "url-into-selection",
  "markdown-prettifier",
  "obsidian-git",
  "paste-that-shizz",
  "obsidian-tasks-plugin",
  "obsidian-mind-map",
  "excalibrain",
  "dataview"
]